[
 {
  "indonesian": [
   {
     "quote": "Belajar itu seperti mendayung melawan arus. Kalau berhenti, kita akan hanyut ke belakang.",
     "author": "Ir. Soekarno"
   },
   {
     "quote": "Konsistensi adalah kunci dari semua keberhasilan.",
     "author": "BJ Habibie"
   },
   {
     "quote": "Ilmu itu tidak ada batasnya. Semakin kau mencari, semakin banyak yang belum kau ketahui.",
     "author": "Buya Hamka"
   },
   {
     "quote": "Kesuksesan bukanlah milik orang pintar, tapi milik mereka yang mau berusaha.",
     "author": "Chairul Tanjung"
   },
   {
     "quote": "Kerjakan apa yang ada di depan mata dengan sepenuh hati, nanti peluang besar akan datang.",
     "author": "Susi Pudjiastuti"
   },
   {
     "quote": "Jangan takut memulai dari nol, karena angka nol itu justru membuat nilai jadi tak terbatas.",
     "author": "Najwa Shihab"
   },
   {
     "quote": "Belajar dari kesalahan adalah bentuk belajar paling mahal dan paling berharga.",
     "author": "Tung Desem Waringin"
   },
   {
     "quote": "Tidak ada yang instan, semua butuh proses. Bahkan mie instan pun harus direbus dulu.",
     "author": "Mario Teguh"
   },
   {
     "quote": "Jangan tunggu pintar baru mulai, mulai saja dulu, nanti kamu akan pintar.",
     "author": "Raditya Dika"
   },
   {
     "quote": "Inovasi lahir dari keberanian mencoba dan gagal berkali-kali.",
     "author": "William Tanuwijaya"
   },
   {
     "quote": "Mimpi itu gratis, tapi perjuangan untuk meraihnya butuh harga yang mahal.",
     "author": "Deddy Corbuzier"
   },
   {
     "quote": "Disiplin adalah jembatan antara tujuan dan pencapaian.",
     "author": "Andrie Wongso"
   },
   {
     "quote": "Jangan bandingkan prosesmu dengan orang lain, fokus saja pada kemajuanmu sendiri.",
     "author": "Maudy Ayunda"
   },
   {
     "quote": "Kerja keras itu penting, tapi kerja cerdas akan membuatmu melaju lebih cepat.",
     "author": "Merry Riana"
   },
   {
     "quote": "Kesabaran, kerja keras, dan doa adalah tiga hal yang tidak pernah mengkhianati hasil.",
     "author": "Ustadz Yusuf Mansur"
   }
  ],
  "english": [
   {
     "quote": "It always seems impossible until it's done.",
     "author": "Nelson Mandela"
   },
   {
     "quote": "The only way to do great work is to love what you do.",
     "author": "Steve Jobs"
   },
   {
     "quote": "Success is the sum of small efforts, repeated day in and day out.",
     "author": "Robert Collier"
   },
   {
     "quote": "Do not wait to strike till the iron is hot, but make it hot by striking.",
     "author": "William Butler Yeats"
   },
   {
     "quote": "Code is like humor. When you have to explain it, it’s bad.",
     "author": "Cory House"
   },
   {
     "quote": "The expert in anything was once a beginner.",
     "author": "Helen Hayes"
   },
   {
     "quote": "Your limitation—it’s only your imagination.",
     "author": "Unknown"
   },
   {
     "quote": "Opportunities don't happen. You create them.",
     "author": "Chris Grosser"
   },
   {
     "quote": "The secret of getting ahead is getting started.",
     "author": "Mark Twain"
   },
   {
     "quote": "Don’t compare yourself to others. Compare yourself to the person you were yesterday.",
     "author": "Unknown"
   },
   {
     "quote": "Consistency is what transforms average into excellence.",
     "author": "Unknown"
   },
   {
     "quote": "First, solve the problem. Then, write the code.",
     "author": "John Johnson"
   },
   {
     "quote": "Don’t watch the clock; do what it does. Keep going.",
     "author": "Sam Levenson"
   },
   {
     "quote": "Experience is the name everyone gives to their mistakes.",
     "author": "Oscar Wilde"
   },
   {
     "quote": "Small progress each day adds up to big results.",
     "author": "Unknown"
   }
  ]
 }
]
